<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Message Language Lines
    |--------------------------------------------------------------------------
    */

    'widget' => [

        'button' => 'Предложите свою цену!',

        'title' => [
            'common' => 'Предложите свою цену',
            'single' => 'Предложите свою цену для товара',
            'multiple' => 'Выберите товар и предложите свою цену',
        ],

        'form' => [
            'item' => 'Введите информацию о товаре',
            'name' => 'Введите своё имя',
            'email' => 'Введите свой email',
            'phone' => 'Введите свой телефон',
            'price' => 'Введите цену',
            'button' => 'Отправить',
        ]
    ],

];
